const faqDb = [
  {
    id: 1,
    title: "대여를 시도했는데 우산 잠금장치가 해제되지 않습니다.",
    content: ["단말기 고장 또는 통신상태에 일시 장애가 있는 경우 잠금장치가 해제되지 않을 수 있습니다.", "전산상으로 대여 완료되었음에도 불구하고 잠금장치가 분리되지 않는 경우는 콜센터(0000-0000)로 연락주시면 조치하도록 하겠습니다."],
    isFaq: false,
  },
  {
    id: 2,
    title: "우산 대여는 어떻게 하나요?",
    content: ["회원 및 비회원 모두 이용이 가능합니다. 다만, 비회원은 일일권만 구매할 수 있습니다.", "우산있어? 앱에서 '대여하기'를 누르고 단말기 QR코드를 스캔합니다.(QR코드가 스캔되지 않는 경우, 우산 번호 5자리를 입력해주세요."],
    isFaq: false,
  },
  {
    id: 3,
    title: "우산을 대여한 곳에서만 반납해야 하나요?",
    content: ["대여하신 곳과 상관없이 가까운 대여소에 반납하시면 됩니다."],
    isFaq: false,
  },
  {
    id: 4,
    title: "요금 및 결제수단이 궁금합니다.",
    content: ["결제수단은 신용카드(체크카드 포함), 카카오페이, 네이버페이 입니다.", "일일권의 경우 비회원은 1,000원, 회원은 700원이며 정기권은 3일에 1,800원, 5일에 2,500원입니다."],
    isFaq: false,
  },
  {
    id: 5,
    title: "우산이 고장났습니다. 어떻게 해야하나요?",
    content: ["가까운 대여소에 반납하신 후, 콜센터(0000-0000)로 고장 신고 하시면 상담사가 안내를 도와줍니다."],
    isFaq: false,
  },
  {
    id: 6,
    title: "전반적으로 우산이 너무 부족한 것 같습니다. 대응방안이 궁금합니다.",
    content: ["원활하게 이용하실 수 있도록, 주요 이용패턴 및 시민의견을 분석하여 수량을 조절하고 우산 수급계획을 수립하는 등 이용자 분들의 편의를 위해서 다양한 방안을 지속적으로 강구하고 있습니다."],
    isFaq: false,
  },
]

export default faqDb;