const faqDb = [
  {
    id: 1,
    title: "대여를 시도했는데 우산 잠금장치가 해제되지 않습니다.",
    content: ["단말기 고장 또는 통신상태에 일시 장애가 있는 경우 잠금장치가 해제되지 않을 수 있습니다.", "전산상으로 대여 완료되었음에도 불구하고 잠금장치가 분리되지 않는 경우는 콜센터(0000-0000)로 연락주시면 조치하도록 하겠습니다."]
  },
  {
    id: 2,
    title: "대여를 시도했는데 우산 잠금장치가 해제되지 않습니다.",
    content: ["단말기 고장 또는 통신상태에 일시 장애가 있는 경우 잠금장치가 해제되지 않을 수 있습니다.", "전산상으로 대여 완료되었음에도 불구하고 잠금장치가 분리되지 않는 경우는 콜센터(0000-0000)로 연락주시면 조치하도록 하겠습니다."]
  },
  {
    id: 3,
    title: "대여를 시도했는데 우산 잠금장치가 해제되지 않습니다.",
    content: ["단말기 고장 또는 통신상태에 일시 장애가 있는 경우 잠금장치가 해제되지 않을 수 있습니다.", "전산상으로 대여 완료되었음에도 불구하고 잠금장치가 분리되지 않는 경우는 콜센터(0000-0000)로 연락주시면 조치하도록 하겠습니다."]
  },
  {
    id: 4,
    title: "대여를 시도했는데 우산 잠금장치가 해제되지 않습니다.",
    content: ["단말기 고장 또는 통신상태에 일시 장애가 있는 경우 잠금장치가 해제되지 않을 수 있습니다.", "전산상으로 대여 완료되었음에도 불구하고 잠금장치가 분리되지 않는 경우는 콜센터(0000-0000)로 연락주시면 조치하도록 하겠습니다."]
  },
  {
    id: 5,
    title: "대여를 시도했는데 우산 잠금장치가 해제되지 않습니다.",
    content: ["단말기 고장 또는 통신상태에 일시 장애가 있는 경우 잠금장치가 해제되지 않을 수 있습니다.", "전산상으로 대여 완료되었음에도 불구하고 잠금장치가 분리되지 않는 경우는 콜센터(0000-0000)로 연락주시면 조치하도록 하겠습니다."]
  },
  {
    id: 6,
    title: "대여를 시도했는데 우산 잠금장치가 해제되지 않습니다.",
    content: ["단말기 고장 또는 통신상태에 일시 장애가 있는 경우 잠금장치가 해제되지 않을 수 있습니다.", "전산상으로 대여 완료되었음에도 불구하고 잠금장치가 분리되지 않는 경우는 콜센터(0000-0000)로 연락주시면 조치하도록 하겠습니다."]
  },
  {
    id: 7,
    title: "대여를 시도했는데 우산 잠금장치가 해제되지 않습니다.",
    content: ["단말기 고장 또는 통신상태에 일시 장애가 있는 경우 잠금장치가 해제되지 않을 수 있습니다.", "전산상으로 대여 완료되었음에도 불구하고 잠금장치가 분리되지 않는 경우는 콜센터(0000-0000)로 연락주시면 조치하도록 하겠습니다."]
  },
]

export default faqDb;